[
  {
    "title": "Aké, les années d'enfance",
    "author": "Wole Soyinka",
    "abstract": "Il est arrivé malheur à la mission d'Aké. Le sol s'est érodé, les pelouses se sont dénudées et le mystère a été chassé des hauteurs autrefois si secrètes. À l'époque dont je parle il ne se passait pas de jour où ne s'ouvrît au regard un enclos, une poche de rochers, un bosquet buissonneux, une colonie d'escargots. » Aké, c'est le quartier d’Abeokuta au sud-ouest du Nigéria où Wole Soyinka, futur dramaturge et Prix Nobel de littérature, a passé ses premières années. Enfant curieux et obstiné, aimant autant les livres que s'attirer des ennuis, l'auteur grandit entre des parents chrétiens et les traditions spirituelles yorouba. Aké, c'est le récit d'une enfance pleine de vie, d'énigmes et de découvertes ; c'est l'histoire d'un passage vers l'âge et l'univers des adultes ; c'est enfin le regard d'un immense écrivain sur les mystères de l'enfance, empreint des images, des sons et des arômes colorés du monde qui l'a façonné."
  },
  {
    "title": "Changer l'eau des fleurs",
    "author": "Valérie Perrin",
    "abstract": "Violette Toussaint est garde-cimetière dans une petite ville de Bourgogne. Les gens de passage et les habitués viennent se confier et se réchauffer dans sa loge. Avec la petite équipe de fossoyeurs et le jeune curé, elle forme une famille décalée. Mais quels événements ont mené Violette dans cet univers où le tragique et le cocasse s’entremêlent ?"
  },
  {
    "title": "Tout le bleu du ciel",
    "author": "Mélissa Da Costa",
    "abstract": "Jeune homme de 26 ans, condamné à une espérance de vie de deux ans par un Alzheimer précoce, souhaite prendre le large pour un ultime voyage. Recherche compagnon(ne) pour partager avec moi ce dernier périple.\nÉmile a décidé de fuir l’hôpital, la compassion de sa famille et de ses amis. À son propre étonnement, il reçoit une réponse à cette annonce. Trois jours plus tard, devant le camping-car acheté secrètement, il retrouve Joanne, une jeune femme coiffée d’un grand chapeau noir qui a pour seul bagage un sac à dos, et qui ne donne aucune explication sur sa présence.\nAinsi commence un voyage stupéfiant de beauté. À chaque détour de ce périple naissent, à travers la rencontre avec les autres et la découverte de soi, la joie, la peur, l’amitié, l’amour qui peu à peu percent la carapace de douleurs d’Émile."
  },
  {
    "title": "Trois",
    "author": "Valérie Perrin",
    "abstract": "« Je m’appelle Virginie. Aujourd’hui, de Nina, Adrien et Etienne, seul Adrien me parle encore.\n\nNina me méprise. Quant à Etienne, c’est moi qui ne veux plus de lui. Pourtant, ils me fascinent depuis l’enfance. Je ne me suis jamais attachée qu’à ces trois-là. »\n\n1986. Adrien, Etienne et Nina se rencontrent en CM2. Très vite, ils deviennent fusionnels et une promesse les unit : quitter leur province pour vivre à Paris et ne jamais se séparer.\n\n2017. Une voiture est découverte au fond d’un lac dans le hameau où ils ont grandi. Virginie, journaliste au passé énigmatique, couvre l’événement. Peu à peu, elle dévoile les liens extraordinaires qui unissent ces trois amis d’enfance. Que sont-ils devenus ? Quel rapport entre cette épave et leur histoire d’amitié ?"
  },
  {
    "title": "Le cerf-volant",
    "author": "Laetitia Colombani",
    "abstract": "Après le drame qui a fait basculer sa vie, Léna décide de tout quitter. Elle entreprend un voyage en Inde, au bord du Golfe du Bengale, pour tenter de se reconstruire. Hantée par les fantômes du passé, elle ne connait de répit qu'à l'aube, lorsqu'elle descend nager dans l’océan indien. Sur la plage encore déserte, elle aperçoit chaque matin une petite fille, seule, qui joue au cerf-volant.\nUn jour, emportée par le courant, Léna manque de se noyer. La voyant sombrer, la fillette donne l'alerte. Léna est miraculeusement secourue par la Red Brigade, un groupe d'autodéfense féminine, qui s'entraînait tout près.\nLéna veut remercier l'enfant. Elle découvre que la petite travaille sans relâche dans le restaurant d’un cousin, qui l'a recueillie et l'exploite. Elle n'a jamais été à l'école et s’est murée dans un mutisme complet. Que cache donc son silence ? Et quelle est son histoire  ? …\nAidée de Preeti, la jeune cheffe de brigade au caractère explosif, Léna va tenter de percer son secret. Jadis enseignante, elle se met en tête de lui apprendre à lire et à écrire. Au cœur de ce monde dont elle ignore tout, commence alors une incroyable aventure où se mêlent l’espoir et la colère, la volonté face aux traditions, et le rêve de changer la vie par l’éducation…\nLa rencontre inoubliable et réparatrice entre une femme, une jeune fille et une enfant au milieu d'une Inde tourmentée."
  }
]